[Twk_Pawn_SlackJaw_Thug1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_SlackJaw_Thug1:DisTweaks_InteractableInterface_104 DisTweaks_InteractableInterface]
m_Name="Valentão"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_SlackJaw_Thug2 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_SlackJaw_Thug2:DisTweaks_InteractableInterface_105 DisTweaks_InteractableInterface]
m_Name="Bandido"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

